[
  "custom-sort",
  "calendar",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "callout-manager",
  "editor-width-slider",
  "image-converter"
]